<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
	<meta charset="UTF-8">
    <meta name="content-language" content="kr">
    <meta name="title" property="title" content="트리플악셀 :: 당신의여행에 가속을">
    <meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=0,maximum-scale=10,user-scalable=yes">
	<title>TRIPFUL AXEL - 당신의 여행에 가속을 더하다</title>
    

	<!-- 웹 폰트 확인 후 변경 -->
	<link rel="stylesheet" href="https://www.travelmaker.co.kr/js/font-awesome/css/font-awesome.min.css">
    
    <script src="/tripfulaxel/resources/user/js/modernizr.custom.70111.js"></script>
    
    

    <link rel="stylesheet" href="/tripfulaxel/resources/user/css/html/main.css?ver=20210620">
    <link rel="stylesheet" href="/tripfulaxel/resources/user/css/html/common.css?ver=20210620">
    <link rel="stylesheet" href="/tripfulaxel/resources/user/css/html/style.css?ver=20210620">


    <script type="text/javascript" src="/tripfulaxel/resources/user/js/html/main.js"></script>
    <script type="text/javascript" src="/tripfulaxel/resources/user/js/html/style.js"></script>
	<script type="text/javascript" src="/tripfulaxel/resources/user/js/html/function.js"></script>

    <script src="https://kit.fontawesome.com/676df56a46.js" crossorigin="anonymous"></script>
	<link href="https://fonts.googleapis.com/css?family=Noto+Sans+KR&display=swap" rel="stylesheet">
</head>

<body>
  <jsp:include page="../common/header.jsp"></jsp:include>
	<section class="container pcWrap cond">
		<div class="search_tabs">
            <ul class="tabs tab160">
                <li class="on" rel="conditions"><a href="./conditions.php" class="txt_big">이용약관</a></li>
                <li rel="privacypolicy"><a href="${ pageContext.servletContext.contextPath }/main/personalInfo" class="txt_big">개인정보처리방침</a></li>
                <li rel="cancellation"><a href="./cancellation.php" class="txt_big">취소환불규정</a></li>
            </ul>
        </div>
		<br><br>
        <h4 id="ilban" style="margin-top: 10px;">트리플 악셀 회원가입 및 일반 운영약관</h4>
        <p class="title">제1조(목적)</p>
        <p class="second">이 약관은 주식회사 현지 전문가 (이하 “회사”)가 운영하는 웹사이트 또는 어플리케이션(이하 “커스터마이징 여행 플랫폼”)을 통하여 “여행자”와 “현지 전문가 (이하 ‘현지 전문가 ’)” 사이에서 체결되는 여행계약(이하 “여행계약”)의 중개와 관련한 권리 및 의무 일반에 대한 법률관계를 명확히 함을 목적으로 합니다.</p>
        <p class="title">제2조(용어의 정의)</p>
        <p class="second">이 약관에서 사용되는 용어의 정의는 다음 각 호와 같습니다.</p>
        <p class="third">1. “현지 전문가”은 회사가 여행자에게 중개한 자로서 여행지에서 여행자에게 가이드서비스를 제공하는 자를 말합니다.</p>
        <p class="third">2. “여행자”는 회사의 중개를 통하여 가이드와 여행계약을 체결하고 가이드로부터 특정한 형식의 용역을 제공받는 자를 말합니다.</p>
        <p class="third">4. “동행서비스”는 여행지에서 “여행자”가 다른 “여행자”와 매칭하여 여행정보를 교류하거나 함께 여행할 수 있도록 하는 회사의 서비스를 말합니다.</p>
        <p class="third">5. “온라인 상담 서비스”는 여행을 위하여 현지 전문가와 온라인으로 여행과 관련한 상담을 할 수 있도록 제공하는 회사의 서비스를 말합니다.</p>
        <p class="third">6. “인플루언서 투어”는 인플루언서가 자신의 팬들을 모객하고 현지의 전문가와 함께 여행하는 서비스를 말합니다.</p>
        <p class="third">7. “언택트 여행 서비스”란, 여행자와 현지 전문가 TM이 인터넷 온라인을 통해 비대면 여행을 함께 하며 여행자에게 현장감을 공유할 수 있는 포인트를 제공해주는 서비스를 의미합니다.</p>
        <p class="third">8. 본 약관에서 “현지 전문가”과 “여행자”의 권리·의무 관계를 확정할 필요가 있는 경우 “회원”으로 통칭합니다.</p>



        <p class="title">제3조(약관의 명시와 개정)</p>
        <p class="second">1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “회사” 웹사이트의 초기서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
        <p class="second">1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “회사” 웹사이트의 초기서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
        <p class="second">2. “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
        <p class="second">3. “회사”가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시(전체 개정의 경우 주요 내용만 공지함)하여 현행 약관과 함께 이용자가 제공한 메일 혹은 “회사” 웹사이트의 초기화면이나 초기화면과의 연결화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이전의 유예기간을 두고 공지합니다. 이 경우 “회사”는 중요내용에 관하여 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>
        <p class="second">4. “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “회사”에 송신하여 동의를 받는 경우에는 개정일자부터 개정약관 조항이 적용됩니다.</p>
        <p class="second">5. “회사”가 약관을 개정하는 경우 이용자는 개정약관에 동의하지 않을 권리가 있습니다. 이용자가 개정약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 “회사”에 탙퇴를 요청할 수 있습니다. 다만 이용자가 제3항의 방법 등으로 고지한 개정약관의 개정 유예기간 내에 “회사”의 개정약관에 동의하지 않겠다는 명시적인 의사표시를 하지 않는 경우 개정 약관에 동의한 것으로 간주합니다.</p>
        <p class="second">6. 이 약관은 “회사”와 이용자간에 성립되는 서비스 이용 관련 기본약정입니다. “회사”는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라 함)을 정하여 미리 공지할 수 있으며, 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 변경에 관해서는 제3항 및 제4항을 준용합니다.</p>
        <p class="second">7. 이용자가 가입시 동의한 약관에 관하여 열람을 요구할 경우, “회사”는 이용자가 가입시 기재한 전자우편 주소로 링크 형태로 전송합니다.</p>
        <p class="second">8. “회사”는 제공하는 서비스의 구체적인 내용에 따라 개별서비스에 대한 약관 및 이용조건을 각 개별 서비스마다 별도로 정하여 회원의 동의를 얻을 수 있습니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.</p>
        <p class="second">9. 이 약관과 개별약관에도 정하지 아니한 사항과 “회사”약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 정부가 제정한 전자 상거래 등에서의 소비자보호 지침 등 관계법령, 정부기관의 해석 또는 상관례에 따릅니다.</p>

        <p class="title">제4조(서비스의 제공 및 변경)</p>
        <p class="second">1. “회사”는 다음과 같은 업무를 수행합니다.</p>
        <p class="third">가. “현지 전문가”의 모집 및 관리</p>
        <p class="third">나. “현지 전문가”과 “여행자”간의 여행계약 중개서비스 및 이에 부수하는 결제·정산 관리</p>
        <p class="third">다. 기타 “회사”가 정하는 업무 등</p>
        <p class="second">3. “회사”가 제공하는 서비스의 내용을 기술적 환경 변화 등의 사유로 변경할 경우에는 그 사유를 이용자에게 공지의 방식으로 안내하여야 합니다.</p>
        <p class="second">4. “회사”는 필요하다고 판단하는 경우 서비스의 일부를 제휴업체 등 제3자에 위탁할 수 있습니다.</p>

        <p class="title">제5조(서비스의 중단) </p>
        <p class="second">1. “회사”는 컴퓨터 등 정보통신설비의 보수 점검, 교체 및 고장, 통신의 두절, 서비스 이용의 폭주 및 국가비상사태, 정전, 천재지변 등의 불가항력적인 사유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
        <p class="second">2. “회사”는 사업종목의 전환 및 포기 또는 업체간 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 공지의 방식으로 이용자에게 해당 내용을 사전에 통지합니다.</p>

        <p class="title">제6조(회원 가입 및 정보변경)</p>
        <p class="second">1. “여행자”는 “회사”가 정한 가입 양식에 따라 다음 각 호의 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</p>
        <p class="third">가. 필수기재 정보: ID(전자우편주소) 및 비밀번호, 이름, 생년월일, 성별</p>
        <p class="third">나. 선택기재 정보: 휴대전화번호(결제, 맞춤여행 신청을 위하여는 필수기재)</p>
        <p class="second">2. “현지 전문가 TM”은 “회사”가 정한 가입 양식에 따라 다음 각 호의 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</p>
        <p class="third">가. 필수기재 정보: ID(전자우편주소) 및 비밀번호, 이름, 생년월일, 소재지 휴대전화번호, 활동명, 위치, 현지 거주기간, 향후 거주예정기간, 활동 도시, 개인차량 소유여부, 가이드 경험, 본인소개 키워드, 현지언어 수준, 본인의 스타일</p>
        <p class="third">나. 선택기재 정보: SNS 주소, 거래은행 계좌번호</p>
        <p class="second">3. 제1항과 제2항의 필수기재 정보 중 비밀번호는 영문과 숫자와 기호가 모두 포함된 8자리 이상의 조합으로 구성하여야 합니다.</p>
        <p class="second">4. “회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 신청을 승낙합니다.</p>
        <p class="third">가. 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만, “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.)</p>
        <p class="third">나. 신청 내용이 사실과 다르거나, 필수 기재정보의 누락 또는 오기가 있는 경우</p>
        <p class="third">다. 기타 “회사”의 정상적인 서비스 제공에 지장을 초래할 수 있다고 판단되는 경우</p>
        <p class="third">라. “현지 전문가”의 경우 화상 면접 미 통과자</p>
        <p class="second">5. 회원가입의 성립시기는 전항에 해당하지 않는 한, 회원가입을 신청한 때로 합니다.</p>
        <p class="second">6. 회원은 다음 각호의 회원정보에 변경사항이 있는 경우, “회사”에 전자우편 및 기타 방법으로 그 변경사항을 알려야 합니다.</p>
        <p class="third">가. 여행자 : ID 및 생년월일</p>

        <p class="title">제7조 (승낙의 유보)</p>
        <p class="second">회사는 서비스 인력 부족 및 기술적 장애 사유가 있는 경우 해당 사유가 해소될 때까지 제6조 제4항의 승낙을 유보할 수 있습니다.</p>


        <p class="title">제12조 (회원에 대한 통지)</p>
        <p class="second">1. “회사”가 이용자에게 개별적인 통지를 하는 경우, 이용자가 회원가입시 제출한 전자우편 주소, 혹은 회원가입시 제공한 연락처로 해당 통지를 할 수 있습니다.</p>
        <p class="second">2. “회사”가 불특정 다수의 이용자에게 통지하는 경우, “회사” 홈페이지에 공지의 방식으로 통지를 할 수 있습니다. 다만 “회사”의 서비스와 관련한 이용자의 권리 및 의무에 중대한 영향을 미치는 통지는 반드시 제1항의 개별 통지의 방식에 따라야 합니다.</p>

        <p class="title">제13조 (이용자의 ID 및 비밀번호에 대한 의무)</p>
         <p class="second">1. ID 와 비밀번호에 관한 관리책임은 이용자에게 있습니다.</p>
         <p class="second">2. 이용자가 자신의 ID및 비밀번호를 해킹당하거나 제3자가 사용하고 있음을 확인한 경우, 즉시 이를 회사에 알려야 합니다.</p>

        <p class="title">제14조 (이용자의 의무)</p>
        <p class="second">본 약관에 따라 “회사”의 서비스를 이용하는 이용자는 다음 각호의 행위를 하여서는 안됩니다.</p>
        <p class="third">가. 타인의 정보를 도용하거나 허위의 정보를 활용하여 회사의 서비스를 이용하는 행위</p>
        <p class="third">나. 회사가 제공하는 서비스 내용과 무관하게 부당한 방법으로 타 회원의 정보를 수집하는 행위</p>
        <p class="third">다. 회사의 서비스제공과 관련한 영리행위</p>
        <p class="third">라. 본인의 ID 및 비밀번호를 제3자에게 제공하는 행위</p>
        <p class="third">마. 회사 또는 타인의 지적재산권을 무단으로 침해하는 행위</p>
        <p class="third">바. 회사 및 제3자의 명예를 훼손하는 행위</p>
        <p class="third">사. 기타 이에 준하여 회사의 정상적인 서비스 제공을 방해하는 일체의 행위</p>

        <p class="title">제15조 (회사의 의무)</p>
        <p class="second">1. “회사”는 이용자에게 본 약관 제5조의 안정적인 서비스를 제공하기 위해 노력하여야 할 의무가 있습니다.</p>
        <p class="second">2. “회사”는 서비스 이용과 관련한 이용자의 요청사항 또는 건의사항이 있을 경우, 신속히 이를 처리하여 그 결과를 이용자에게 통지하여야 합니다.</p>
        <p class="second">3. “회사”는 서비스를 제공하는 과정에서 수집한 이용자의 개인정보를 관련법령에 근거하여 관리•보호하여야 합니다.</p>
        <p class="second">4. “회사”는 홈페이지 게시판에 게시되는 게시물을 관리하고 감독할 책임이 있습니다.</p>

        <p class="title">제16조 (게시물의 삭제 및 등록거부)</p>
        <p class="second">“회사”는 다음 각 호에 해당하는 게시물 및 자료를 사전통지 없이 삭제하거나 등록거부할 수 있습니다.</p>
         <p class="third">가. 타인의 명예를 훼손하는 내용의 게시물 및 자료</p>
         <p class="third">나. “회사”의 정상적인 서비스와 무관한 음란한 게시물 및 자료</p>
         <p class="third">다. “회사”의 동의없는 영리 목적의 광고 게시물 및 자료</p>
         <p class="third">라. 기타 관련 법령 및 사회상규에 위배되어 “회사”의 정상적인 서비스에 지장을 초래할 염려가 현저하다고 판단되는 게시물 및 자료</p>

        <p class="title">제17조 (회원의 게시물 및 저작권)</p>
        <p class="second">1. 게시물이라 함은 이용자가 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다.</p>
        <p class="second">2. “커스터마이징 여행 플랫폼”에 게시한 이용자, “현지 전문가 TM”의 게시물에 대한 저작권은 각 게시자에게 있으나, 각 게시자는 게시물에 대하여 “회사”가 이를 자유로이 이용하도록 허락합니다. “회사”는 마케팅 목적 등으로 이를 활용할 수 있습니다. 단, 게시자가 “회사”에 이용제한을 요청할 경우 “회사”는 이와 관련하여 게시자와 별도로 협의하여야 합니다.</p>
        <p class="second">3. 이용자의 게시물에 의하여 제3자에게 손해가 발생하거나 기타 문제가 발생하는 경우, 이용자는 이에 대한 모든 책임을 지며, “회사”를 면책하여야 합니다.</p>
        <p class="second">4. 이용자가 이용계약 해지를 한 경우 타인에 의해 보관, 담기 등으로 재게시 되거나 복제된 게시물과 타인의 게시물과 결합되어 제공되는 게시물, 공용 게시판에 등록된 게시물 등은 삭제되지 않습니다.</p>

        <p class="title">제18조 (정보제공 및 광고)</p>
        <p class="second">“회사”는 이용자가 서비스 이용과 관련하여 참고할 수 있는 다양한 정보를 회원에게 제공할 수 있습니다. 다만 회원은 “회사”가 제공하는 정보의 수신을 거절할 수 있습니다.</p>

        <p class="title">제19조 (손해배상)</p>
        <p class="second">1. “회사”는 고의·과실로 인하여 이용자나 제3자에게 발생한 손해에 대하여, 통상 손해를 그 한도로 하여 배상할 책임이 있으며, 특별한 사정으로 인한 손해는 “회사”가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상할 책임이 있습니다.</p>
        <p class="second">2. “이용자”가 고의·과실로 본 약관을 위배하여 “회사”에게 손해를 발생시킨 경우, 제1항의 규정을 준용합니다.</p>

        <p class="title">제20조 (손해배상의 범위)</p>
        <p class="second">1. “회사”는 본 약관 제5조 중개서비스 과정에서 여행자의 여행만족도를 높이기 위하여 해당 여행목적에 부합하는 최선의 “현지 전문가”를 매칭하기 위해 노력합니다.</p>
        <p class="second">2. 그러나 본 약관 제19조의 범위를 넘어서 발생하는 다음과 같은 손해에 대하여는 “회사”는 책임을 지지 않습니다.</p>
        <p class="third">가. 여행지에서 “여행자”와 “현지 전문가”간의 분쟁으로 인한 불법행위, 부당이득, 사무관리 및 일체의 계약상 손해가 “여행자” 또는 “현지 전문가”에게 발생한 경우</p>
        <p class="third">나. 본 약관 제8조 제2항의 사유로 인하여 여행자에게 손해가 발생한 경우</p>

        <p class="title">제21조 (면책규정) 회사는 다음 각 호의 경우에 면책됩니다.</p>
        <p class="second">1. 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우</p>
        <p class="second">2. 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우</p>
        <p class="second">3. 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 손해가 발생한 경우</p>
        <p class="second">4. 이용자의 컴퓨터 오류, 개인 정보 부실기재 등 전적으로 이용자의 귀책사유로 인해 손해가 발생한 경우</p>

        <p class="title">제22조 (개인정보취급방침)</p>
        <p class="second">개인정보보호에 관한 사항은 회사의 홈페이지에 별도로 게재된 개인정보취급방침에 규정된 내용에 따릅니다.</p>

        <p class="title">제23조 (준거법 및 재판관할)</p>
        <p class="second">1. 본 약관 서비스와 관련한 분쟁으로 인해 소송이 제기될 경우, 서울중앙지방법원을 제1심 관할 법원으로 합니다.</p>
        <p class="second">2. 제1항의 소송은 대한민국 법을 준거법으로 합니다.</p>

        <hr style="border: 1px solid #ccc; margin: 10px 0;">

        <h4 id="yeeyong" style="margin-top: 10px;">트리플악셀 여행자 이용약관</h4>

        <p class="title">제4장 여행요금 </p>
        <p class="second">제8조 (여행요금)</p>
        <p class="third">1.	“여행자”는 “가이드” 매칭 이후 고지된 기한 내에 “회사”에 약정된 여행요금을 지급하여야 합니다.</p>
        <p class="third">2.	“여행자”의 여행요금에 다음 각호의 비용은 포함되지 않습니다.</p>
            <p class="forth">가.	“가이드”중 개인적 성질의 비용 일체(통신료, 개인의 기호에 따라 추가한 식음료비 등)</p>
            <p class="forth">나.	치료비, 입원비 등 투어 중 여행자의 질병, 상해 또는 그 밖의 사유로 인하여 지불해야 하는 일체의 비용</p>
            <p class="forth">다.	“여행자”의 신체 및 소지제품이 통상의 규격이나 규정을 초과함으로 인하여 발생하는 각종의 추가요금 </p>
            <p class="forth">라.	여권 인지대, 사증료 등 “여행자” 개인의 신분증명과 관련하여 발생하는 비용 일체</p>
            <p class="forth">마.	기타 여행계약의 내용에 포함되어 있지 않는 일체의 비용</p>
        <p class="third">3.	“여행자”는 제1항의 여행요금을 무통장 입금, 신용카드 결제, 네이버 페이결제 방식으로 진행할 수 있습니다.</p>
        <p class="third">4.	제1항의 결제수단 중 무통장 입금 방식의 경우 결제신청시로부터 24시간 이내에 입금이 이루어져야 정상적으로 결제가 완료됩니다(24시간 이내에 입금이 확인되지 않는 경우, 제7조 제4항이 준용됩니다).</p>

        <p class="second">제9조 (여행조건의 변경 요건 및 요금 등의 정산)</p>
        <p class="third">1.	여행계약이 체결된 이후에는 계약상 여행조건은 원칙적으로 변경될 수 없습니다.</p>
        <p class="third">2.	제1항에도 불구하고, 여행계약상의 여행조건은 다음 각 호의 1의 경우에 한하여 예외적으로 변경될 수 있습니다.</p>
            <p class="forth">가.	여행 개시 후 “여행자”의 안전과 보호를 위하여 여행조건의 변경이 부득이하다고 판단되는 경우</p>
            <p class="forth">나.	여행 개시 후 천재지변, 전란, 정부의 명령, 운송 및 숙박업체 등의 파업 또는 휴업 등으로 여행의 목적을 달성할 수 없는 경우</p>
        <p class="third">3.	제1항의 여행조건이 변경으로 인하여 여행요금에 증감이 생기는 경우, 해당 증감분은 “트래블” 종료 후 7일 이내에 “회사”를 통하여 정산(환급)하여야 합니다.</p>
        <p class="third">4.	“여행자”는 “가이드” 중 자신의 사정으로 인하여 여행요금에 증감이 생기는 경우, “회사”에 대하여 그에 상응하는 여행요금의 환급을 청구할 수 없습니다.</p>

        <p class="title">제5장 여행 개시 전 계약의 해제</p>
        <p class="second">제10조 (여행자의 트래블 개시 전 여행계약 취소(철회) 및 수수료)</p>
        <p class="third">1.	“여행자”가 “가이드” 매칭 이후 “가이드” 개시일 이전에 여행계약을 취소(철회)하는 경우, 취소(철회) 통보 시점에 따라 다음 각호와 같이 취소(철회) 수수료가 부과됩니다.</p>
            <p class="forth">가.	여행시작 30일전까지 통보시: 여행 요금 전액 환불, 여행자 부담 없음</p>
            <p class="forth">나.	여행시작 20일 전까지 통보시: 여행요금에서 “트리풀악셀” 요금의 10%와 “회사” 수수료 공제 후 환불</p>
            <p class="forth">다.	여행시작 6일 전까지 통보시: 여행요금에서 “트리풀악셀” 요금의 15%와 “회사” 수수료 공제 후 환불</p>
            <p class="forth">라.	여행시작 1일 전까지 통보시: 여행요금에서 "트리풀악셀"” 요금의 20%와 “회사” 수수료 공제 후 환불</p>
            <p class="forth">마.	여행시작 시간 기준 24시간 이내 통보시: 여행요금에서 “트리풀악셀” 요금의 50%와 “회사” 수수료 공제 후 환불</p>
        <p class="third">2.	“여행자”가 여행요금을 결제(지급)한 때로부터 24시간 이내에 여행계약을 취소(철회)하는 경우와 “여행자”가 트래블 예약 후  여행 확정하기 전에 취소(철회)하는 경우는 여행요금을 전액 환불합니다. 단, “여행자”가 여행요금을 결제하였다고 하더라도 해당 시점으로부터 24시간 이내 여행이 시작될 경우는 전액 환불 대상에서 제외합니다. </p>
        <p class="third">3.	제1항의 취소(철회) 통보 시점은, ‘취소 요청서가 “회사” 플랫폼에 접수된 시간’ 또는 “회사” 공식 카카오 상담센터를 통하여 취소(철회) 통보한 내용이 기록된 시간’을 기준으로 합니다.</p>

        <p class="second">제11조 (여행일정의 변경)</p>
        <p class="third">1.	여행계약이 체결된 이후 "여행자”의 개인사정으로 인하여 여행일정을 변경하여야 하는 경우, “여행자”는 여행계약 당사자인 “가이드”에게 일정 변경을 요청할 수 있습니다.</p>
        <p class="third">2.	제1항에서, “가이드”가 “여행자”의 일정 변경요청을 승낙할 수 없는 경우 “여행자”는 제10조에 따라 여행계약을 취소(철회)할 수 있습니다.</p>

        <p class="second">제12조 (가이드 개시와 종료)</p>
        <p class="second">“가이드”의 개시 시점은 미팅장소에서 “여행자”가 “가이드”를 만난 시점으로 하며, “여행”의 종료 시점은 “여행” 마지막 날 “여행자”와 “가이드”가 일정을 마치고 헤어지는 시점으로 합니다. </p>

        <p class="title">제6장 의무 및 책임</p>
        <p class="second">제13조 (여행자의 의무 및 책임)</p>
        <p class="third">1.	“여행자”의 고의 또는 과실로 “회사” 또는 “가이드”에게 손해가 발생한 경우, “여행자”는 그 손해를 배상할 의무를 부담합니다.</p>
        <p class="third">2.	 “여행자”가 “가이드”에 대하여 성추행 등 범죄행위를 하였을 경우, “여행자”는 “가이드”에 대하여 민형사상 책임을 부담하며, “회사”에 대하여도 “회사”가 입은 손해 및 각종 발생 비용 등의 손실을 배상할 책임을 부담합니다.</p>
        <p class="third">3.	 “여행자”는 여행의 원활한 진행을 위하여 “가이드”가 “회사”를 통하여 제공하는 설명 및 자료를 통하여 여행 일정, 여행비용 내역, 약속 시간 및 장소 등 여행 관련 정보를 확인합니다.</p>
        <p class="third">4.	“여행자”는 여행의 원활한 진행을 위하여 “가이드”의 인솔 및 요청에 성실히 협조합니다.</p>
        <p class="third">5.	 “여행자”는 합리적인 이유 없이 “가이드”에게 “여행”과 직접적인 관련이 없는 부당한 요구를 하여서는 안됩니다.</p>
        <p class="third">6.	 “여행자”는 “가이드” 종료된 후 “회사” 플랫폼 상에 “트래블” 후기에 관한 게시물을 작성 및 게시할 수 있습니다. 다만, 후기 게시물이 다음 각 호의 어느 하나에 해당하는 경우, 당사는 해당 후기 게시물을 여행자의 동의 없이 삭제 또는 변경할 수 있습니다.</p>
            <p class="forth">(1) “이용자”의 개인적인 경험 이외의 내용을 담고 있는 경우</p>
            <p class="forth">(2) 실제 “가이드”과 관련되지 않은 후기인 경우 (예: 정치적, 종교적 또는 사회적 의견에 대한 후기)</p>
            <p class="forth">(3) 위해한 혹은 불법적인 행동 및 폭력을 지지하거나 비속어, 성적 언어, 명예훼손, 위협 또는 차별적인 내용을 포함하는 경우</p>
            <p class="forth">(4) 타인의 권리(지적 재산권 및 개인정보 보호에 관한 권리 등을 포함)를 침해하는 내용을 포함하는 경우 (예: 타인의 실명, 주소 또는 인적 정보를 당사자의 허락없이 기재하는 경우 등)</p>
            <p class="forth">(5) 강요의 목적으로 후기 게시물이 이용된 것이 객관적으로 입증된 경우</p>
            <p class="forth">(6) 당사에서 조사가 진행 중인 건에 대한 내용을 포함하는 경우</p>
            <p class="forth">(7) 기타 이상에 준하는 위법, 부당한 목적 또는 방법으로 후기 게시물이 작성된 경우</p>


        <p class="second">제9조 (서비스 이용요금)</p>
        <p class="third">① 당사가 제공하는 서비스는 기본적으로 무료입니다. 단 별도의 유료서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.</p>
        <p class="third">② 당사는 유료서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 당사가 정한 청구서에 합산하여 청구할 수 있습니다.</p>
        <p class="third">③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 당사의 결제 이용약관 등 관련법령에 따릅니다.</p>
        <p class="third">④ 여행자의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.</p>
        <p class="third">⑤ 여행자가 당사의 서비스를 이용하기 위하여 이동통신사(국외, 국내)의 정책에 따라 지불하는 데이터 요금은 여행자가 지불하며, 당사는 여행자에게 별도의 통신요금을 청구하지 않습니다.</p>

        <p class="second">제10조 (법정대리인의 권리)</p>
        <p class="third">① 당사는 14세 미만의 여행자에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의를 해당 여행자와 해당 여행자의 법정대리인으로부터 받아야 합니다. 이 경우 법정대리인은 제6조에 의한 여행자의 권리(동의유보권, 동의철회권 및 일시중지권, 열람ㆍ고지요구권)를 모두 가집니다.</p>
        <p class="third">② 당사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용, 제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세 미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다.</p>
        <p class="forth">1. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</p>
        <p class="forth">2. 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우</p>

        <p class="second">제11조 (서비스 내용변경 통지 등)</p>
        <p class="third">① 당사가 서비스 내용을 변경하거나 종료하는 경우 당사는 여행자의 등록된 전자우편 주소로 이메일을 통하거나, 여행자가 기재한 핸드폰 번호로 문자메시지를 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.</p>
        <p class="third">② ①항의 경우, 서비스의 내용 변경을 불특정 다수인을 상대로 통지를 할 필요가 있다고 당사가 판단할 때에는 당사의 플랫폼 등에 공지사항을 통하여 여행자들에게 통지할 수 있습니다.</p>

        <p class="second">제12조 (서비스이용의 제한 및 중지)</p>
        <p class="third">① 당사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.</p>
        <p class="forth">1. 이용자가 당사 서비스의 운영을 고의 또는 중과실로 방해하는 경우</p>
        <p class="forth">2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우</p>
        <p class="forth">3. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때</p>
        <p class="forth">4. 위치정보사업자의 정책변경 등과 같이 당사의 제반 사정 또는 법률상의 장애 등으로 서비스를 유지할 수 없는 경우</p>
        <p class="forth">5. 기타 중대한 사유로 인하여 당사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우</p>
        <p class="third">② 당사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알리도록 노력해야 합니다.</p>

        <p class="second">제13조 (위치정보관리책임자의 지정)</p>
        <p class="third">① 당사는 위치정보를 적절히 관리ㆍ보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.</p>
        <p class="third">② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 책임자로서 구체적인 사항은 본 약관의 부칙에 따릅니다.</p>

        <p class="second">제14조 (양도금지)</p>
        <p class="third">이용자의 서비스 받을 권리는 이를 양도 내지 증여하거나 담보제공 등의 목적으로 처분할 수 없습니다.</p>

        <p class="second">제15조 (손해배상)</p>
        <p class="third">① 당사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 이용자는 당사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 당사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.</p>
        <p class="third">② 이용자가 본 약관의 규정을 위반하여 당사에 손해가 발생한 경우 당사는 이용자에 대하여 손해배상을 청구할 수 있습니다. 이 경우 이용자는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.</p>

        <p class="second">제16조 (면책)</p>
        <p class="third">① 당사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.</p>
        <p class="forth">1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우</p>
        <p class="forth">2. 서비스 제공을 위하여 당사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우</p>
        <p class="forth">3. 이용자의 귀책사유로 서비스 이용에 장애가 있는 경우</p>
        <p class="forth">4. 제1호 내지 제3호를 제외한 기타 당사의 고의ㆍ과실이 없는 사유로 인한 경우</p>
        <p class="third">② 당사는 당사가 중개하는 서비스 및 제3자에게 제공받아 전달하는 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 이용자의 손해에 대하여는 당사의 고의, 과실이 없는 한 책임을 부담하지 아니합니다.</p>

        <p class="second">제 17 조 (준거법 및 규정의 준용)</p>
        <p class="third">① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.</p>
        <p class="third">② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.</p>

        <p class="second">제 18 조 (분쟁의 조정)</p>
        <p class="third">① 서비스 이용과 관련하여 당사와 이용자 간의 분쟁이 발생하면, 당사는 분쟁의 해결을 위해 이용자와 성실히 협의합니다.</p>
        <p class="third">② 당사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.</p>
        <p class="third">③ 당사 또는 이용자는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.</p>

        <p class="second">제19조 (재판권)</p>
        <p class="third">이용자 및 법정대리인의 권리와 그 행사방법에 대한 분쟁은 당사자 간의 합의에 따르며, 합의가 이루어 지지 않을 경우 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</p>

        <p class="second">제20조 (당사의 사업자 정보 및 연락처)</p>
        <p class="third">당사의 상호 및 주소 등은 다음과 같습니다.</p>
        <p class="forth">1. 상 호 : Tripful Axcel</p>
        <p class="forth">2. 대 표 자 : 유승제</p>
        <p class="forth">3. 주 소 : 서울시 서초구 강남대로 441 5층</p>
        <p class="forth">4. 연락처 : MaximusPower@greedy.com</p>

        <p class="second">부 칙</p>
        <p class="third">제1조 (시행일) 이 약관은 2021년 6월 22일부터 시행한다.</p>
        <p class="third">제2조 당사는 2021년 6월 21일을 기준으로 다음과 같이 위치정보관리책임자를 지정하여 회원들이 서비스 이용과정에서 발생한 민원사항 처리를 비롯하여 개인위치정보주체의 권리 보호를 위해 힘쓰고 있습니다.</p>
        <p class="forth">1. 소 속 : Tripful Axcel</p>
        <p class="forth">2. 직 위 : 위치정보관리자</p>
        <p class="forth">3. 담당자 : 정주영</p>
        <p class="forth">4. 연락처 : MaximusPower@greedy.com</p>

    </section>
      <jsp:include page="../common/footer.jsp"></jsp:include>
    
</body>
</html>